{"quotes": [{"id": "1", "quote": "I wonder—if nobody is listening to my voice, am I making any sound at all?"}, {"id": "2", "quote": "\"And I'm platonically in love with you.\" \"That was literally the boy-girl version of 'no homo', but I appreciate the sentiment.\""}, {"id": "3", "quote": "\"Everyone's different inside their head.\""}, {"id": "4", "quote": "I wonder sometimes whether you've exploded already, like a star, and what I'm seeing you is three million years into the past, and you're not here anymore. How can we be together here, now, when you are so far away. When you are so far ago?"}, {"id": "5", "quote": "I'm shouting so loudly, but you never turn around to see me. Perhaps it is I who have already exploded. Either way, we are going to bring beautiful things into the universe."}, {"id": "6", "quote": "Being clever was, after all, my primary source of self-esteem. I'm a very sad person, in all senses of the word, but at least I was going to get into university."}, {"id": "7", "quote": "I wish I could be as subtle and beautiful. All I know how to do is scream."}, {"id": "8", "quote": "\"I think everyone's a bit bored with boy-girl romances anyway,\" he said. \"I think the world's had enough of those, to be honest.\""}, {"id": "9", "quote": "Everything's better under the stars, I suppose. If we get another life after we die, I'll meet you there, old sport..."}, {"id": "10", "quote": "I couldn't quite believe how much I seriously loved Aled Last, even if it wasn't in the ideal way that would make it socially acceptable for us to live together until we die."}, {"id": "11", "quote": "\"This is real, this is me,\" I said. She blinked. \"Did you just quote Camp Rock at me? That's not very pop punk.\" \"I've gotta go my own way.\" \"Okay, firstly, that's High School Musical…\""}, {"id": "12", "quote": "He smiled and looked away. \"Sometimes I think we're the same person… but we just got accidentally split into two before we were born.\""}, {"id": "13", "quote": "People move on quicker than I can comprehend. People forget you within days, they take new pictures to put on Facebook and they don't read your messages. They keep on moving forward and shove you to the side because you make more mistakes than you should."}, {"id": "14", "quote": "Hello. I hope somebody is listening."}, {"id": "15", "quote": "\"It must be useful to be smart,\" she said and then laughed weakly. She glanced down and suddenly looked very sad. \"I'm like, constantly scared I'm going to be homeless or something. I wish our whole lives didn't have to depend on our grades.\""}, {"id": "16", "quote": "\"You're an idiot,\" said Mum, when I relayed to her the entire situation on Wednesday. \"Not an unintelligent idiot, but a sort of naive idiot who manages to fall into a difficult situation and then can't get out out of it because she's too awkward.\""}, {"id": "17", "quote": "...it felt like we were friends. Friends who barely knew anything about each other except the other's most private secret."}, {"id": 18, "quote": "\"Are you wearing that?\" he said. I looked down. I was wearing my batman onesie. \"Yes,\" I said, \"Problem?\" \"So many,\" he said, turning around. \"So many problems.\""}, {"id": "19", "quote": "I can take a little beating now and then. I'm a tough one. I'm a star. I'm steel-chested and diamond-eyed. Cyborgs live and then they break, but I'll never break. Even when my bone dust drifts over the City walls, I'll be living and I'll be flying, and I will wave and laugh."}, {"id": "20", "quote": "I stopped speaking. There was no point trying to argue. There was no way she was going to even attempt to listen to me./nThey never do, do they? They never even try to listen to you."}, {"id": "21", "quote": "Mum was in the lounge in her unicorn onesie watching Game of Thrones."}, {"id": "22", "quote": "Every time I thought I'd worked out what I really enjoyed, I started to second-guess myself. Maybe I just didn't enjoy anything anymore."}, {"id": "23", "quote": "Bedrooms are windows to the soul."}, {"id": "24", "quote": "You probably think Aled Last and I are going to fall in love or something. Since he is a boy and I am a girl. I just wanted to say—we don't. That's all."}, {"id": "25", "quote": "I don't think age has much to do with adulthood."}, {"id": "26", "quote": "\"Sometimes I think if nobody spoke to me, I'd never speak again.\""}, {"id": "17", "quote": "I wasn't sure how anyone could mistake an Indian girl for a British-Ethiopian girl, but there it is. Gotta love white people."}, {"id": "28", "quote": "\"I don't know. I think I did my best.\" Raine looked at me for a moment. \"Well... that's good? That's all you can do.\""}, {"id": "29", "quote": "Which is pretty pathetic, to be honest. Which is what I am. I shouldn't be surprised at myself."}, {"id": "30", "quote": "My reasoning was that since there was no easy way to bring this up, I might as well just blurt it out. This is how I get through most of my life."}, {"id": "31", "quote": "\"You deserve better friends,\" she said. \"You're a sunshine angel.\""}, {"id": "32", "quote": "I think we were so caught up in each other that we just... missed all the heteronormative propaganda that's thrust at you when you're that age."}, {"id": "33", "quote": "He doesn't care what people think. He doesn't even, like, register the social norms... he's just caught up in his own little world."}, {"id": "34", "quote": "I punched her in the face and she got a nosebleed and cried. An accurate metaphor for most of my past friendships."}, {"id": "35", "quote": "I'm sure you think I was complaining about nothing. You probably think I'm a whiny teenager. And yeah, it was all in my head, probably. That doesn't mean it wasn't real. So fuck you all."}, {"id": "36", "quote": "I didn't want to be in a bad mood in my history exam. Writing about the division of Germany for two hours was sad enough."}, {"id": "37", "quote": "I didn't really want to go. Firstly, everyone was just gonna get drunk, which I could do perfectly well by myself in my den while watching YouTube videos instead of having to worry about catching the last train home or avoiding sexual assault."}, {"id": "38", "quote": "\"It'd take hours to explain,\" I said. \"I'd listen to you for hours,\" he said."}, {"id": "39", "quote": "When you've got a lot going on, you have to look at the bigger picture. Just take a step back and look at the big picture and think about what's really important at this moment in time."}, {"id": "40", "quote": "I felt a glow at the knowledge that she was happy."}, {"id": "41", "quote": "\"Are you crying? Oh, wow, I sound like Wendy from Peter Pan.\" His eyes blurred momentarily before looking at me again. \"Girl, why are you crying?\""}, {"id": "42", "quote": "It took quite a lot of effort not to say sorry for saying sorry."}, {"id": "43", "quote": "Perhaps it is I who have already exploded."}, {"id": "44", "quote": "I think by now, February, we've, as they say, 'lost touch'. Not that we ever touched in the first place."}, {"id": "45", "quote": "In the end I'm still only ever looking where you've looked, I'm only ever walking where you've walked, I'm in your dark blue shadow and you never seem to turn around to find me there."}, {"id": "46", "quote": "Why did I do this? Why am I like this?"}, {"id": "47", "quote": "According to rumor, Aled and Daniel had been inseparable their whole lives, despite the fact that Daniel was an uppity, opinionated dickhead and Aled spoke maybe fifty words per day."}, {"id": "48", "quote": "\"Why are you here? Daniel Support?\""}, {"id": "49", "quote": "I had work to do when I got home. I almost always had work to do when I got home. I almost always did work when I got home, because whenever I wasn't doing schoolwork I felt like I was wasting my time."}, {"id": "50", "quote": "I loved Universe City. Maybe that was my hobby. Drawing Universe City. It didn't feel like a hobby. It felt like a dirty secret."}, {"id": "51", "quote": "I was on the verge of being so uninvolved with our friendship group that if I hadn't gone, I thought they might stop considering me a \"main friend,\" and things would get too awkward for me to deal with on a daily basis."}, {"id": "52", "quote": "She looked like she could probably murder someone if she had to; she looked like she always knew exactly what she was doing."}, {"id": "53", "quote": "A: (laughs) Hello. I hope somebody is listening. . . . He hung up. I felt my stomach drop at his final words. \"Hello. I hope somebody is listening,\" I said, under my breath."}, {"id": "54", "quote": "The opening line of every Universe City episode: \"Hello. I hope somebody is listening.\""}, {"id": "55", "quote": "He was sitting on the floor anyway, leaning against the wall in a way that made it obvious that someone had put him there. Probably Daniel. Which was surprising, since Daniel was usually kind of protective of Aled. Or so I'd heard. Maybe it was the other way round."}, {"id": "56", "quote": "He'd quoted it exactly. Word for word. With the exact enunciation, the hiss of the s in \"somebody\" and the slight gap between \"list\" and \"ening\" and the smile after the second period."}, {"id": "57", "quote": "\"Isn't it weird,\" said Aled, his face literally millimeters from Daniel's, \"that I was the taller one for, like, sixteen years, but now you're suddenly taller?\" \"Yeah, that's so weird,\" replied Daniel, with the closest thing to a smile I'd seen from him in several months."}, {"id": "58", "quote": "\"You and Carys sit—sat together.\" My heart did a little jump at Carys's name. \"Yes,\" I said. \"She liked you,\" said Aled, \"more than . . . erm . . .\" He seemed to lose his train of thought. I didn't want to talk about Carys, so I didn't press him.\""}, {"id": "59", "quote": "But I didn't quite know how to say that I'd been obsessed for two years with a podcast show on YouTube about the adventures of an agender science fiction university student who always wears gloves and uses special powers and detective skills to solve mysteries around a city."}, {"id": "60", "quote": "Aled announced that Daniel Jun had his keys, because Daniel was wearing his jacket, which had his keys inside them, and he couldn't wake his mum up because she would \"literally chop his head off.\""}, {"id": "61", "quote": "\"I don't really like going out, to be honest. I'm a bit of a loser.\""}, {"id": "62", "quote": "Every day you hear of the latest fatality—some poor loner wandering back from a lecture, a tired geek in the back corner of the library, a miserable young girl alone in her bed."}, {"id": "63", "quote": "I was trying not to start crying for the third time that evening."}, {"id": "64", "quote": "He was wearing a Ravenclaw hoodie with gray pajama shorts, bed socks, and his lime-green Vans, and he was holding a purple ring binder. \"Er, sorry I'm wearing pajamas.\""}, {"id": "65", "quote": "\"So why have you been talking to me then?\" he said. At the exact moment he said, \"I'm so unimpressive,\" I said, \"Because you're cool.\""}, {"id": "66", "quote": "\"I just . . . have no idea what he's thinking. Like, ninety-nine percent of the time.\" \"Yeah, he's that sort of person.\" \"What sort of person?\" \"The sort of person who doesn't speak spontaneously.\" She folded her arms. \"Who won't say anything if you don't ask.\""}, {"id": "67", "quote": "The only person I've had an actual crush on in my life is Carys Last."}, {"id": "68", "quote": "\"You know I'm gay, don't you?\" I did not know. She raised her eyebrows, probably at my expression of absolute shock. \"Ah, I thought everyone knew that!\" She rested her chin in her hand, her elbow on the table between us, and gazed at me. \"That's funny.\""}, {"id": "69", "quote": "I had a crush on her and I couldn't help it, but I didn't have to kiss her. I didn't have to and I shouldn't have. But that didn't stop me kissing Carys Last, one day in the summer two years ago, and ruining everything."}, {"id": "70", "quote": "Daniel really did think he was the ruler of the school, even though we were head boy and girl, and he frequently went on long rants about capitalism on Facebook."}, {"id": "71", "quote": "Maybe if I'd known what I know now, I would have said something to Aled. Would have asked him more about Daniel, about their relationship. Or maybe I wouldn't. I don't know. It's done now."}, {"id": "72", "quote": "I was boring when I was with my school friends. I was quiet, work obsessed, boring School Frances. I wasn't like that when I was with Aled."}, {"id": "73", "quote": "\"Yeah, exactly, you can't just have Radio in, like, masculine clothes with a skinny feminine body . . . that's such a stereotypical view of androgyny.\" He nodded. \"People can still be agender if they wear skirts and have beards and stuff.\""}, {"id": "74", "quote": "In one corner were the words \"JOAN OF ARC.\""}, {"id": "75", "quote": "I kept teasing him for having such long hair until he said one day, quite decisively, that he actually wanted it to be long, so I stopped teasing him after that."}, {"id": "76", "quote": "I really did feel like the whole thing would turn into some kind of brilliant romance. I thought she'd wake up one day and realize that I'd been there for her all along. I thought I'd kiss her and she'd realize that I cared about her more than anyone else in the entire world."}, {"id": "77", "quote": "But I have computer magic on my side. I have my friends—no, contacts. Way more valuable, old sport, I really am telling you. There's magic under our feet, not just in our eyes."}, {"id": "78", "quote": "I always thought he looked cooler than me, but he always thought I looked cooler than him."}, {"id": "79", "quote": "It is commonly believed within the Universe City fandom that the entire series is a gift from the anonymous Creator to a person they are/were in love with."}, {"id": "80", "quote": "(00:00) Frances Janvier: HAPPY BIRTHDAY HOPE YOU'RE FEELING PARTY AF LOVE U LOADS U BEAUTIFUL MAN CAN'T BELIEVE MY SMALL BUDDY IS A MAN NOW I'M CRYING"}, {"id": "81", "quote": "I hadn't really spoken to any of my school friends apart from Raine very recently, and I think if we were in The Sims, our friendship bar would almost be back to nothing."}, {"id": "82", "quote": "\"I thought you two were hanging out.\" \"We are, actually.\" \"Without me.\" \"We have been so far.\" \"So I'd be the ultimate third wheel.\" He laughed. \"Yeah, I know, right!\""}, {"id": "83", "quote": "I'm asking Aled, \"Who's February Friday?\" But he's saying, \"I can't tell you!\" And I'm saying, \"But we're friends!\" And he's saying, \"That's irrelevant!\" \"Are you in love with them? Like the fandom says?\" He laughs and doesn't answer."}, {"id": "84", "quote": "RADIO @/UniverseCity: @/touloser toulouse candid [blurry photo of her with a double chin]"}, {"id": "85", "quote": "*toulouse* @/touloser: @/UniverseCity Radio revealed [blurry photo of Aled's shoes]"}, {"id": "86", "quote": "Aled says, \"The voice inside my head is Radio's voice.\""}, {"id": "87", "quote": "Daniel wakes up to sing \"Nothing Left for Us\" with us. The visuals are just blurry shapes—us running across the landscape in the dark, flashes of eyes, flashes of skin. We post the episode to YouTube before we change our minds."}, {"id": "88", "quote": "\"Nobody listens to me.\""}, {"id": "89", "quote": "I wanted to tell him that I'd once had a crush on his sister, and one day I kissed her when she was sad because I thought it was the right thing to do, even though I'd been wrong."}, {"id": "89", "quote": "The oven timer bleeped, and Aled clapped his hands together and went to get them out of the oven and I started singing the word \"pizza\" repeatedly."}, {"id": "90", "quote": "\"I'm very unimaginative,\" I said, \"and I don't like change.\""}, {"id": "91", "quote": "The motorway stretched out before us, dark blue, flashing lights. It looked like a time vortex."}, {"id": "92", "quote": "I wondered whether I would stop hanging out with Aled once he was gone and one day it would just be me sitting in a club with a drink, staring at other friends dancing, blank gray faces I hadn't met yet, all drowning under the sound."}, {"id": "93", "quote": "Raine was a good dancer. She was pretty too. I was drunk, and I wondered if I was in love with her, and that made me laugh a lot. No. I wasn't in love with anyone."}, {"id": "94", "quote": "troylerphandoms23756: hey so I gave \"Universe City\" a go since phil recommended it recently"}, {"id": "95", "quote": "On the drive home, Daniel and I didn't really say anything to each other, though there was the vague sense that we were friends now."}, {"id": "96", "quote": "Then we ordered pizza and watched Scott Pilgrim vs. the World."}, {"id": "97", "quote": "I do wish February Friday was here. I haven't seen them in . . . in, well, years upon years."}, {"id": "98", "quote": "Which was annoying. I hated being wrong."}, {"id": "99", "quote": "\"Yeah.\" He took his hand back and wrapped his arms around his knees. \"Sometimes I think I am Radio.\""}, {"id": "100", "quote": "\"Art reflects life,\" said Carys. \"Or . . . maybe it's the other way round.\""}, {"id": "101", "quote": "\"Radio's trapped in Universe City. And someone's finally heard him. Someone is going to rescue him.\""}, {"id": "102", "quote": "\"I feel like we're in Universe City.\""}, {"id": "103", "quote": "\"I—I just run away from all the difficult things in my life.\""}, {"id": "104", "quote": "If something's hard, if I have to talk to someone about something difficult, I just avoid it and ignore them, as if that'll make it go away."}, {"id": "105", "quote": "\"And some people just feel like they're . . . like . . . partly asexual, so . . . they only feel sexually attracted to people who they know really, really well. People they have, like, an emotional connection with.\""}, {"id": "106", "quote": "\"Who am I to judge anyone's sexuality? I'm massively gay.\""}, {"id": "107", "quote": "\"Did you dress up as Doctor Who once? For a party?\" I laughed out of surprise. \"Yeah!\""}, {"id": "108", "quote": "In the gold light of the fire she looks demonic."}, {"id": "109", "quote": "\"Why are you like this?\" I ask her."}, {"id": "110", "quote": "\"I just want somebody to listen to me.\""}, {"id": "111", "quote": "And after the fire, that was it, you were gone"}, {"id": "112", "quote": "I see you in every fire that lights"}, {"id": "113", "quote": "In the end I wish it had been me who'd fallen into the Fire, though maybe that's a selfish thing to say"}, {"id": "114", "quote": "The Fire that touched you must have come from a star"}, {"id": "115", "quote": "You were always brave enough to get burned in the Fire"}, {"id": "116", "quote": "RADIO @/UniverseCity: February Friday—i still believe, i still listen."}, {"id": "117", "quote": "RADIO @/UniverseCity: THE SOUNDS ARE LOUDER IN THE DARK!"}, {"id": "118", "quote": "RADIO @/UniverseCity: i know what ur dreams did last summer,,, yes im talking 2 u, romy. u cant hide anymore"}, {"id": "119", "quote": "And you know what? When it comes down to it, there's nothing I hate more than an internet mystery."}, {"id": "120", "quote": "RADIO @/UniverseCity: universe city fashion update: gravel is in, hobgoblins are out, make sure u have a hole punch with you always (u have been !!! WARNED !!!)"}, {"id": "121", "quote": "RADIO @/UniverseCity: @/NightValeRadio we are listening \"\" always listening"}, {"id": "122", "quote": "RADIO @/UniverseCity: \\the alphabet has been compromised, only seven letters remain.., !! SAVE THEM !!"}, {"id": "123", "quote": "RADIO @/UniverseCity: *** IMPORTANT: the stars are always on ur side. ***"}, {"id": "124", "quote": "RADIO @/UniverseCity: how many miserable young people does it take to change a lightbulb. please, i am serious, i have been sitting in the dark for 2 weeks"}, {"id": "125", "quote": "RADIO @/UniverseCity: career options: metallic dust, the cold vacuum of outer space, supermarket cashier"}, {"id": "126", "quote": "RADIO @/UniverseCity: Does anyone have any tips for avoiding sinking into the concrete?"}, {"id": "127", "quote": "RADIO @/UniverseCity: i'm sorry. i need some time. you may be very small but you are all very important in the universe. good-bye <3"}, {"id": "128", "quote": "*toulouse* @/touloser: I think the letters to February are my favorite part of every show, the Creator is a genius!!!"}, {"id": "129", "quote": "*toulouse* @/touloser: i wish there were more letters to February, they're not in the show so much anymore ;_; i miss the crazy mess of words"}, {"id": "130", "quote": "*toulouse* @/touloser: Universe City has honestly saved my life <3"}, {"id": "131", "quote": "(00:13) Frances Janvier: Are you awake?"}, {"id": "132", "quote": "(00:02) Aled Last: why are you tormenting me with cringe messages like this"}, {"id": "133", "quote": "In Distress. Stuck in Universe City. Send help."}, {"id": "134", "quote": "Things in Universe City are not what they seem."}, {"id": "135", "quote": "I cannot tell you who I am. Please call me… please just call me Radio. Radio Silence."}, {"id": "136", "quote": "I am, after all, only a voice on a radio, and there may not be anyone listening."}, {"id": "137", "quote": "I'm sending this call out via radio signal—long outdated, I know, but perhaps one of the few methods of communication the City has forgotten to monitor—in a dark and desperate cry for help."}, {"id": "138", "quote": "I've come to the conclusion that it is impossible to survive alone in Universe City."}, {"id": "139", "quote": "I'll be taking on allies from now on. Until I hear from you, survival will be my priority."}, {"id": "140", "quote": "I've got contact all over the place. More useful than friends, really."}, {"id": "141", "quote": "A spot of computer magic. That's really all it needs, friends."}, {"id": "142", "quote": "I don't want anything to do with this anymore, I hate people telling me what I have to do. Why should I have to go just because everyone's telling me to?"}, {"id": "143", "quote": "Are you gonna go smoke your little cigarettes while you lean out of the window under the stars?"}, {"id": "144", "quote": "I can take a little beating now and then, old sport, believe me. I've been in this City for as long as I can remember, it seems."}, {"id": "145", "quote": "Are you just turning your radio on each week to listen to some funny story about silly old Radio and their friends zapping a new monster and solving the mystery like we're the bloody twenty-sixth century Scooby Doo gang?"}, {"id": "146", "quote": "I'd like it if someone were to rescue me soon. Oh, I'd like that very much. I'd like that. I'd like that very much indeed."}, {"id": "147", "quote": "I am not in love with you, but you, my friend, I want to tell you everything."}, {"id": "148", "quote": "Long ago I was afflicted with a terrible predisposition to never say a word, and I honestly cannot understand why or how that happened. C'est la vie."}, {"id": "149", "quote": "But there is something about you that makes me wish I could speak like you do—I've watched you from afar and you really are the best person that I have met in my whole life."}, {"id": "150", "quote": "But you—oh, you—why, I'd listen to you for hours."}]}
