{"quotes": [{"id": "1", "quote": "I wonder—if nobody is listening to my voice, am I making any sound at all?"}, {"id": "2", "quote": "\"And I'm platonically in love with you.\" \"That was literally the boy-girl version of 'no homo', but I appreciate the sentiment.\""}, {"id": "3", "quote": "\"Everyone's different inside their head.\""}, {"id": "4", "quote": "I wonder sometimes whether you've exploded already, like a star, and what I'm seeing you is three million years into the past, and you're not here anymore. How can we be together here, now, when you are so far away. When you are so far ago?"}, {"id": "5", "quote": "I'm shouting so loudly, but you never turn around to see me. Perhaps it is I who have already exploded. Either way, we are going to bring beautiful things into the universe."}, {"id": "6", "quote": "Being clever was, after all, my primary source of self-esteem. I'm a very sad person, in all senses of the word, but at least I was going to get into university."}, {"id": "7", "quote": "I wish I could be as subtle and beautiful. All I know how to do is scream."}, {"id": "8", "quote": "\"I think everyone's a bit bored with boy-girl romances anyway,\" he said. \"I think the world's had enough of those, to be honest.\""}, {"id": "9", "quote": "Everything's better under the stars, I suppose. If we get another life after we die, I'll meet you there, old sport..."}, {"id": "10", "quote": "I couldn't quite believe how much I seriously loved Aled Last, even if it wasn't in the ideal way that would make it socially acceptable for us to live together until we die."}, {"id": "11", "quote": "\"This is real, this is me,\" I said. She blinked. \"Did you just quote Camp Rock at me? That's not very pop punk.\" \"I've gotta go my own way.\" \"Okay, firstly, that's High School Musical...\""}, {"id": "12", "quote": "He smiled and looked away. \"Sometimes I think we're the same person... but we just got accidentally split into two before we were born.\""}, {"id": "13", "quote": "People move on quicker than I can comprehend. People forget you within days, they take new pictures to put on Facebook and they don't read your messages. They keep on moving forward and shove you to the side because you make more mistakes than you should."}, {"id": "14", "quote": "Hello. I hope somebody is listening."}, {"id": "15", "quote": "\"It must be useful to be smart,\" she said and then laughed weakly. She glanced down and suddenly looked very sad. \"I'm like, constantly scared I'm going to be homeless or something. I wish our whole lives didn't have to depend on our grades.\""}, {"id": "16", "quote": "\"You're an idiot,\" said Mum, when I relayed to her the entire situation on Wednesday. \"Not an unintelligent idiot, but a sort of naive idiot who manages to fall into a difficult situation and then can't get out out of it because she's too awkward.\""}, {"id": "17", "quote": "...it felt like we were friends. Friends who barely knew anything about each other except the other's most private secret."}, {"id": 18, "quote": "\"Are you wearing that?\" he said. I looked down. I was wearing my batman onesie. \"Yes,\" I said, \"Problem?\" \"So many,\" he said, turning around. \"So many problems.\""}, {"id": "19", "quote": "I can take a little beating now and then. I'm a tough one. I'm a star. I'm steel-chested and diamond-eyed. Cyborgs live and then they break, but I'll never break. Even when my bone dust drifts over the City walls, I'll be living and I'll be flying, and I will wave and laugh."}, {"id": "20", "quote": "I stopped speaking. There was no point trying to argue. There was no way she was going to even attempt to listen to me./nThey never do, do they? They never even try to listen to you."}, {"id": "21", "quote": "Mum was in the lounge in her unicorn onesie watching Game of Thrones."}, {"id": "22", "quote": "Every time I thought I'd worked out what I really enjoyed, I started to second-guess myself. Maybe I just didn't enjoy anything anymore."}, {"id": "23", "quote": "Bedrooms are windows to the soul."}, {"id": "24", "quote": "You probably think Aled Last and I are going to fall in love or something. Since he is a boy and I am a girl. I just wanted to say—we don't. That's all."}, {"id": "25", "quote": "I don't think age has much to do with adulthood."}, {"id": "26", "quote": "\"Sometimes I think if nobody spoke to me, I'd never speak again.\""}, {"id": "17", "quote": "I wasn't sure how anyone could mistake an Indian girl for a British-Ethiopian girl, but there it is. Gotta love white people."}, {"id": "28", "quote": "\"I don't know. I think I did my best.\" Raine looked at me for a moment. \"Well... that's good? That's all you can do.\""}, {"id": "29", "quote": "Which is pretty pathetic, to be honest. Which is what I am. I shouldn't be surprised at myself."}, {"id": "30", "quote": "My reasoning was that since there was no easy way to bring this up, I might as well just blurt it out. This is how I get through most of my life."}, {"id": "31", "quote": "\"You deserve better friends,\" she said. \"You're a sunshine angel.\""}, {"id": "32", "quote": "I think we were so caught up in each other that we just... missed all the heteronormative propaganda that's thrust at you when you're that age."}, {"id": "33", "quote": "He doesn't care what people think. He doesn't even, like, register the social norms... he's just caught up in his own little world."}, {"id": "34", "quote": "I punched her in the face and she got a nosebleed and cried. An accurate metaphor for most of my past friendships."}, {"id": "35", "quote": "I'm sure you think I was complaining about nothing. You probably think I'm a whiny teenager. And yeah, it was all in my head, probably. That doesn't mean it wasn't real. So fuck you all."}, {"id": "36", "quote": "I didn't want to be in a bad mood in my history exam. Writing about the division of Germany for two hours was sad enough."}, {"id": "37", "quote": "I didn't really want to go. Firstly, everyone was just gonna get drunk, which I could do perfectly well by myself in my den while watching YouTube videos instead of having to worry about catching the last train home or avoiding sexual assault."}, {"id": "38", "quote": "\"It'd take hours to explain,\" I said. \"I'd listen to you for hours,\" he said."}, {"id": "39", "quote": "When you've got a lot going on, you have to look at the bigger picture. Just take a step back and look at the big picture and think about what's really important at this moment in time."}, {"id": "40", "quote": "I felt a glow at the knowledge that she was happy."}, {"id": "41", "quote": "\"Are you crying? Oh, wow, I sound like Wendy from Peter Pan.\" His eyes blurred momentarily before looking at me again. \"Girl, why are you crying?\""}, {"id": "42", "quote": "It took quite a lot of effort not to say sorry for saying sorry."}, {"id": "43", "quote": "Perhaps it is I who have already exploded."}, {"id": "44", "quote": "I think by now, February, we've, as they say, 'lost touch'. Not that we ever touched in the first place."}, {"id": "45", "quote": "In the end I'm still only ever looking where you've looked, I'm only ever walking where you've walked, I'm in your dark blue shadow and you never seem to turn around to find me there."}, {"id": "46", "quote": "Why did I do this? Why am I like this?"}, {"id": "47", "quote": "According to rumor, Aled and Daniel had been inseparable their whole lives, despite the fact that Daniel was an uppity, opinionated dickhead and Aled spoke maybe fifty words per day."}, {"id": "48", "quote": "\"Why are you here? Daniel Support?\""}, {"id": "49", "quote": "I had work to do when I got home. I almost always had work to do when I got home. I almost always did work when I got home, because whenever I wasn't doing schoolwork I felt like I was wasting my time."}, {"id": "50", "quote": "I loved Universe City. Maybe that was my hobby. Drawing Universe City. It didn't feel like a hobby. It felt like a dirty secret."}, {"id": "51", "quote": "I was on the verge of being so uninvolved with our friendship group that if I hadn't gone, I thought they might stop considering me a \"main friend,\" and things would get too awkward for me to deal with on a daily basis."}, {"id": "52", "quote": "She looked like she could probably murder someone if she had to; she looked like she always knew exactly what she was doing."}, {"id": "53", "quote": "A: (laughs) Hello. I hope somebody is listening. . . . He hung up. I felt my stomach drop at his final words. \"Hello. I hope somebody is listening,\" I said, under my breath."}, {"id": "54", "quote": "The opening line of every Universe City episode: \"Hello. I hope somebody is listening.\""}, {"id": "55", "quote": "He was sitting on the floor anyway, leaning against the wall in a way that made it obvious that someone had put him there. Probably Daniel. Which was surprising, since Daniel was usually kind of protective of Aled. Or so I'd heard. Maybe it was the other way round."}, {"id": "56", "quote": "He'd quoted it exactly. Word for word. With the exact enunciation, the hiss of the s in \"somebody\" and the slight gap between \"list\" and \"ening\" and the smile after the second period."}, {"id": "57", "quote": "\"Isn't it weird,\" said Aled, his face literally millimeters from Daniel's, \"that I was the taller one for, like, sixteen years, but now you're suddenly taller?\" \"Yeah, that's so weird,\" replied Daniel, with the closest thing to a smile I'd seen from him in several months."}, {"id": "58", "quote": "\"You and Carys sit—sat together.\" My heart did a little jump at Carys's name. \"Yes,\" I said. \"She liked you,\" said Aled, \"more than . . . erm . . .\" He seemed to lose his train of thought. I didn't want to talk about Carys, so I didn't press him.\""}, {"id": "59", "quote": "But I didn't quite know how to say that I'd been obsessed for two years with a podcast show on YouTube about the adventures of an agender science fiction university student who always wears gloves and uses special powers and detective skills to solve mysteries around a city."}, {"id": "60", "quote": "Aled announced that Daniel Jun had his keys, because Daniel was wearing his jacket, which had his keys inside them, and he couldn't wake his mum up because she would \"literally chop his head off.\""}, {"id": "61", "quote": "\"I don't really like going out, to be honest. I'm a bit of a loser.\""}, {"id": "62", "quote": "Every day you hear of the latest fatality—some poor loner wandering back from a lecture, a tired geek in the back corner of the library, a miserable young girl alone in her bed."}, {"id": "63", "quote": "I was trying not to start crying for the third time that evening."}, {"id": "64", "quote": "He was wearing a Ravenclaw hoodie with gray pajama shorts, bed socks, and his lime-green Vans, and he was holding a purple ring binder. \"Er, sorry I'm wearing pajamas.\""}, {"id": "65", "quote": "\"So why have you been talking to me then?\" he said. At the exact moment he said, \"I'm so unimpressive,\" I said, \"Because you're cool.\""}, {"id": "66", "quote": "\"I just . . . have no idea what he's thinking. Like, ninety-nine percent of the time.\" \"Yeah, he's that sort of person.\" \"What sort of person?\" \"The sort of person who doesn't speak spontaneously.\" She folded her arms. \"Who won't say anything if you don't ask.\""}, {"id": "67", "quote": "The only person I've had an actual crush on in my life is Carys Last."}, {"id": "68", "quote": "\"You know I'm gay, don't you?\" I did not know. She raised her eyebrows, probably at my expression of absolute shock. \"Ah, I thought everyone knew that!\" She rested her chin in her hand, her elbow on the table between us, and gazed at me. \"That's funny.\""}, {"id": "69", "quote": "I had a crush on her and I couldn't help it, but I didn't have to kiss her. I didn't have to and I shouldn't have. But that didn't stop me kissing Carys Last, one day in the summer two years ago, and ruining everything."}, {"id": "70", "quote": "Daniel really did think he was the ruler of the school, even though we were head boy and girl, and he frequently went on long rants about capitalism on Facebook."}, {"id": "71", "quote": "Maybe if I'd known what I know now, I would have said something to Aled. Would have asked him more about Daniel, about their relationship. Or maybe I wouldn't. I don't know. It's done now."}, {"id": "72", "quote": "I was boring when I was with my school friends. I was quiet, work obsessed, boring School Frances. I wasn't like that when I was with Aled."}, {"id": "73", "quote": "\"Yeah, exactly, you can't just have Radio in, like, masculine clothes with a skinny feminine body . . . that's such a stereotypical view of androgyny.\" He nodded. \"People can still be agender if they wear skirts and have beards and stuff.\""}, {"id": "74", "quote": "In one corner were the words \"JOAN OF ARC.\""}, {"id": "75", "quote": "I kept teasing him for having such long hair until he said one day, quite decisively, that he actually wanted it to be long, so I stopped teasing him after that."}, {"id": "76", "quote": "I really did feel like the whole thing would turn into some kind of brilliant romance. I thought she'd wake up one day and realize that I'd been there for her all along. I thought I'd kiss her and she'd realize that I cared about her more than anyone else in the entire world."}, {"id": "77", "quote": "But I have computer magic on my side. I have my friends—no, contacts. Way more valuable, old sport, I really am telling you. There's magic under our feet, not just in our eyes."}, {"id": "78", "quote": "I always thought he looked cooler than me, but he always thought I looked cooler than him."}, {"id": "79", "quote": "It is commonly believed within the Universe City fandom that the entire series is a gift from the anonymous Creator to a person they are/were in love with."}, {"id": "80", "quote": "(00:00) Frances Janvier: HAPPY BIRTHDAY HOPE YOU'RE FEELING PARTY AF LOVE U LOADS U BEAUTIFUL MAN CAN'T BELIEVE MY SMALL BUDDY IS A MAN NOW I'M CRYING"}, {"id": "81", "quote": "I hadn't really spoken to any of my school friends apart from Raine very recently, and I think if we were in The Sims, our friendship bar would almost be back to nothing."}, {"id": "82", "quote": "\"I thought you two were hanging out.\" \"We are, actually.\" \"Without me.\" \"We have been so far.\" \"So I'd be the ultimate third wheel.\" He laughed. \"Yeah, I know, right!\""}, {"id": "83", "quote": "I'm asking Aled, \"Who's February Friday?\" But he's saying, \"I can't tell you!\" And I'm saying, \"But we're friends!\" And he's saying, \"That's irrelevant!\" \"Are you in love with them? Like the fandom says?\" He laughs and doesn't answer."}, {"id": "84", "quote": "RADIO @/UniverseCity: @/touloser toulouse candid [blurry photo of her with a double chin]"}, {"id": "85", "quote": "*toulouse* @/touloser: @/UniverseCity Radio revealed [blurry photo of Aled's shoes]"}, {"id": "86", "quote": "Aled says, \"The voice inside my head is Radio's voice.\""}, {"id": "87", "quote": "Daniel wakes up to sing \"Nothing Left for Us\" with us. The visuals are just blurry shapes—us running across the landscape in the dark, flashes of eyes, flashes of skin. We post the episode to YouTube before we change our minds."}, {"id": "88", "quote": "\"Nobody listens to me.\""}, {"id": "89", "quote": "I wanted to tell him that I'd once had a crush on his sister, and one day I kissed her when she was sad because I thought it was the right thing to do, even though I'd been wrong."}, {"id": "89", "quote": "The oven timer bleeped, and Aled clapped his hands together and went to get them out of the oven and I started singing the word \"pizza\" repeatedly."}, {"id": "90", "quote": "\"I'm very unimaginative,\" I said, \"and I don't like change.\""}, {"id": "91", "quote": "The motorway stretched out before us, dark blue, flashing lights. It looked like a time vortex."}, {"id": "92", "quote": "I wondered whether I would stop hanging out with Aled once he was gone and one day it would just be me sitting in a club with a drink, staring at other friends dancing, blank gray faces I hadn't met yet, all drowning under the sound."}, {"id": "93", "quote": "Raine was a good dancer. She was pretty too. I was drunk, and I wondered if I was in love with her, and that made me laugh a lot. No. I wasn't in love with anyone."}, {"id": "94", "quote": "troylerphandoms23756: hey so I gave \"Universe City\" a go since phil recommended it recently"}, {"id": "95", "quote": "On the drive home, Daniel and I didn't really say anything to each other, though there was the vague sense that we were friends now."}, {"id": "96", "quote": "Then we ordered pizza and watched Scott Pilgrim vs. the World."}, {"id": "97", "quote": "I do wish February Friday was here. I haven't seen them in . . . in, well, years upon years."}, {"id": "98", "quote": "Which was annoying. I hated being wrong."}, {"id": "99", "quote": "\"Yeah.\" He took his hand back and wrapped his arms around his knees. \"Sometimes I think I am Radio.\""}, {"id": "100", "quote": "\"Art reflects life,\" said Carys. \"Or . . . maybe it's the other way round.\""}, {"id": "101", "quote": "\"Radio's trapped in Universe City. And someone's finally heard him. Someone is going to rescue him.\""}, {"id": "102", "quote": "\"I feel like we're in Universe City.\""}, {"id": "103", "quote": "\"I—I just run away from all the difficult things in my life.\""}, {"id": "104", "quote": "If something's hard, if I have to talk to someone about something difficult, I just avoid it and ignore them, as if that'll make it go away."}, {"id": "105", "quote": "\"And some people just feel like they're . . . like . . . partly asexual, so . . . they only feel sexually attracted to people who they know really, really well. People they have, like, an emotional connection with.\""}, {"id": "106", "quote": "\"Who am I to judge anyone's sexuality? I'm massively gay.\""}, {"id": "107", "quote": "\"Did you dress up as Doctor Who once? For a party?\" I laughed out of surprise. \"Yeah!\""}, {"id": "108", "quote": "In the gold light of the fire she looks demonic."}, {"id": "109", "quote": "\"Why are you like this?\" I ask her."}, {"id": "110", "quote": "\"I just want somebody to listen to me.\""}, {"id": "111", "quote": "And after the fire, that was it, you were gone"}, {"id": "112", "quote": "I see you in every fire that lights"}, {"id": "113", "quote": "In the end I wish it had been me who'd fallen into the Fire, though maybe that's a selfish thing to say"}, {"id": "114", "quote": "The Fire that touched you must have come from a star"}, {"id": "115", "quote": "You were always brave enough to get burned in the Fire"}, {"id": "116", "quote": "RADIO @/UniverseCity: February Friday—i still believe, i still listen."}, {"id": "117", "quote": "RADIO @/UniverseCity: THE SOUNDS ARE LOUDER IN THE DARK!"}, {"id": "118", "quote": "RADIO @/UniverseCity: i know what ur dreams did last summer,,, yes im talking 2 u, romy. u cant hide anymore"}, {"id": "119", "quote": "And you know what? When it comes down to it, there's nothing I hate more than an internet mystery."}, {"id": "120", "quote": "RADIO @/UniverseCity: universe city fashion update: gravel is in, hobgoblins are out, make sure u have a hole punch with you always (u have been !!! WARNED !!!)"}, {"id": "121", "quote": "RADIO @/UniverseCity: @/NightValeRadio we are listening \"\" always listening"}, {"id": "122", "quote": "RADIO @/UniverseCity: \\the alphabet has been compromised, only seven letters remain.., !! SAVE THEM !!"}, {"id": "123", "quote": "RADIO @/UniverseCity: *** IMPORTANT: the stars are always on ur side. ***"}, {"id": "124", "quote": "RADIO @/UniverseCity: how many miserable young people does it take to change a lightbulb. please, i am serious, i have been sitting in the dark for 2 weeks"}, {"id": "125", "quote": "RADIO @/UniverseCity: career options: metallic dust, the cold vacuum of outer space, supermarket cashier"}, {"id": "126", "quote": "RADIO @/UniverseCity: Does anyone have any tips for avoiding sinking into the concrete?"}, {"id": "127", "quote": "RADIO @/UniverseCity: i'm sorry. i need some time. you may be very small but you are all very important in the universe. good-bye <3"}, {"id": "128", "quote": "*toulouse* @/touloser: I think the letters to February are my favorite part of every show, the Creator is a genius!!!"}, {"id": "129", "quote": "*toulouse* @/touloser: i wish there were more letters to February, they're not in the show so much anymore ;_; i miss the crazy mess of words"}, {"id": "130", "quote": "*toulouse* @/touloser: Universe City has honestly saved my life <3"}, {"id": "131", "quote": "(00:13) Frances Janvier: Are you awake?"}, {"id": "132", "quote": "(00:02) Aled Last: why are you tormenting me with cringe messages like this"}, {"id": "133", "quote": "In Distress. Stuck in Universe City. Send help."}, {"id": "134", "quote": "Things in Universe City are not what they seem."}, {"id": "135", "quote": "I cannot tell you who I am. Please call me... please just call me Radio. Radio Silence."}, {"id": "136", "quote": "I am, after all, only a voice on a radio, and there may not be anyone listening."}, {"id": "137", "quote": "I'm sending this call out via radio signal—long outdated, I know, but perhaps one of the few methods of communication the City has forgotten to monitor—in a dark and desperate cry for help."}, {"id": "138", "quote": "I've come to the conclusion that it is impossible to survive alone in Universe City."}, {"id": "139", "quote": "I'll be taking on allies from now on. Until I hear from you, survival will be my priority."}, {"id": "140", "quote": "I've got contact all over the place. More useful than friends, really."}, {"id": "141", "quote": "A spot of computer magic. That's really all it needs, friends."}, {"id": "142", "quote": "I don't want anything to do with this anymore, I hate people telling me what I have to do. Why should I have to go just because everyone's telling me to?"}, {"id": "143", "quote": "Are you gonna go smoke your little cigarettes while you lean out of the window under the stars?"}, {"id": "144", "quote": "I can take a little beating now and then, old sport, believe me. I've been in this City for as long as I can remember, it seems."}, {"id": "145", "quote": "Are you just turning your radio on each week to listen to some funny story about silly old Radio and their friends zapping a new monster and solving the mystery like we're the bloody twenty-sixth century Scooby Doo gang?"}, {"id": "146", "quote": "I'd like it if someone were to rescue me soon. Oh, I'd like that very much. I'd like that. I'd like that very much indeed."}, {"id": "147", "quote": "I am not in love with you, but you, my friend, I want to tell you everything."}, {"id": "148", "quote": "Long ago I was afflicted with a terrible predisposition to never say a word, and I honestly cannot understand why or how that happened. C'est la vie."}, {"id": "149", "quote": "But there is something about you that makes me wish I could speak like you do—I've watched you from afar and you really are the best person that I have met in my whole life."}, {"id": "150", "quote": "But you—oh, you—why, I'd listen to you for hours."}, {"id": "151", "quote": "Hair is a window to the soul."}, {"id": "152", "quote": "We were fifteen and we were friends."}, {"id": "153", "quote": "We stood still and listened, and I remember every single thing I heard in that moment."}, {"id": "154", "quote": "I heard the distant screech of traffic, the wind above our heads, the flush of the station toilet, and \"The train now arriving at—Platform One—is the—8:02—to—Ramsgate,\" snow being shoveled and a fire engine and Carys's voice and... burning."}, {"id": "155", "quote": "\"Well, I guess the school burned down,\" she said, and walked away to sit down on the station bench. \"Seven year old Carys's wish came true.\""}, {"id": "156", "quote": "\"D'you think it was those pranksters?\" I said, referring to the anonymous bloggers who had been pranking our school for the past month with increasing ferocity."}, {"id": "157", "quote": "I'd managed to become head girl last year because my campaign poster was a picture of me with a double chin. Also, I'd used the word \"meme\" in my election speech."}, {"id": "158", "quote": "I was clever. I was the top student in my year, I was going to Cambridge, and I was going to get a good job and earn lots of money, and I was going to be happy."}, {"id": "159", "quote": "I hadn't planned a speech and I wasn't nervous. I was very pleased with myself."}, {"id": "160", "quote": "Daniel hated me because we were both ruthless study machines."}, {"id": "161", "quote": "I stood up and walked onstage and I smiled and I felt fine because I was born for this."}, {"id": "162", "quote": "\"Last time you ended your speech by giving everyone a thumbs-up.\""}, {"id": "163", "quote": "I'm well-practiced in the art of bullshitting."}, {"id": "164", "quote": "That evening I was going to get home and I was going to make a coffee and have a slice of cake and then I was going to go upstairs and sit on my bed and listen to the latest episode of Universe City."}, {"id": "165", "quote": "Universe City was a YouTube podcast show about a suit-wearing student detective looking for a way to escape a sci-fi, monster-infested university."}, {"id": "166", "quote": "\"I'm going to be okay.\""}, {"id": "167", "quote": "And that's when I saw it. I saw the Twitter message that was about to change my life, possibly forever."}, {"id": "168", "quote": "\"Something monumental has happened to me on Twitter.\""}, {"id": "169", "quote": "@/UniverseCity is now following you."}, {"id": "170", "quote": "Universe City. Had chosen. Me. To be. Their artist."}, {"id": "171", "quote": "\"Because he's a turnip,\" said Daniel, folding his arms."}, {"id": "172", "quote": "\"You don't really have to do anything you don't want to,\" I said, but I knew that wasn't true, and so did Aled, because he just laughed and shook his head."}, {"id": "173", "quote": "Radio had liked my art. Stupid little sketches of the characters, weird line drawings, three a.m. doodles in my 99p sketchbook instead of finishing my history essay."}, {"id": "174", "quote": "He met my eyes. His had dark blue circles under them. Maybe he was a night owl like mine."}, {"id": "175", "quote": "\"I think you work yourself too hard for school anyway and you should take an opportunity for once and do what you want.\""}, {"id": "176", "quote": "It was the only thing I enjoyed, really. The only thing I had apart from my grades. No—wait. That would be really sad. And weird. It just helped me sleep. Maybe. I don't know."}, {"id": "177", "quote": "\"I'm off to drink the alcohols, do lots of the drugs, and have lots of the sex.\""}, {"id": "178", "quote": "Honestly, I need to stop being scared of being a normal teenage girl."}, {"id": "179", "quote": "Daniel Jun and Aled Last were walking past our table."}, {"id": "180", "quote": "Daniel was wearing a plain gray T-shirt and plain blue jeans. I'd never seen him wear anything patterned in the year I'd known him. Aled looked just as plain, like Daniel had picked out his clothes."}, {"id": "181", "quote": "I felt a bit weird because Raine had brought up Carys and I always felt weird when people brought up Carys because I didn't like thinking about her."}, {"id": "182", "quote": "Carys Last ran away from home when she was in Year 11 and I was in Year 10. Nobody knew why and nobody cared because she didn't have many friends. She didn't have any friends, really. Apart from me."}, {"id": "183", "quote": "I met Carys Last on the train to school when we were fifteen."}, {"id": "184", "quote": "The sun silhouetted her like she was a heavenly apparition."}, {"id": "185", "quote": "Carys Last didn't seem to smile, or feel the need to smile uncomfortably like I was doing. I was extremely impressed by this."}, {"id": "186", "quote": "I was wearing a jumper that had a computer with a sad face on it underneath my school blazer."}, {"id": "187", "quote": "My personal fashion choices remained at home."}, {"id": "188", "quote": "Somehow I knew this wouldn't be the only time we would talk. God, I didn't have a clue what was going to happen."}, {"id": "189", "quote": "I didn't want to be here."}, {"id": "190", "quote": "I hate spending money on things I don't actually want to do."}, {"id": "191", "quote": "I was going to find Aled Last."}, {"id": "192", "quote": "\"Don't be dead. That would really ruin my day.\""}, {"id": "193", "quote": "That's when he started to laugh. There was something about it that made me want to laugh as well, so that's what I did."}, {"id": "194", "quote": "\"I called you on Aled's phone because he said he wanted to talk to you.\""}, {"id": "195", "quote": "Aled rested his head on Daniel's shoulder and closed his eyes, and Daniel patted Aled gently on the chest. He murmured something I couldn't quite hear and then handed him the water. Aled took it without saying anything and started drinking."}, {"id": "196", "quote": "\"Aled, do you listen to Universe City?\" I said."}, {"id": "197", "quote": "\"I'm Radio,\" he said. \"I'm Radio Silence. I make Universe City.\""}, {"id": "198", "quote": "\"I'll listen,\" said Aled, with a blurry smile."}, {"id": "199", "quote": "I don't like other people inside my room because I'm terrified they're going to uncover one of my secrets, like my fan art habits or my internet history or the fact that I 100 percent still sleep with a teddy bear."}, {"id": "200", "quote": "I've always found Aled's mum intimidating, like with one word she could probably shatter my self-esteem and feed it to her dog. Not that that's very hard."}, {"id": "201", "quote": "I wasn't one of those weird forty-year-olds who thought that boys and girls couldn't platonically share a bed."}, {"id": "202", "quote": "Aled needed to cut his hair, and his jumper, I suddenly realized, belonged to Daniel."}, {"id": "203", "quote": "I briefly went over last night's decisions. They all seemed to match up to my expectations of myself—pushover, will put self in awkward positions to guarantee the safety of people I barely know, will ask awkward questions and deeply regret them later."}, {"id": "204", "quote": "Aled Last being in my bed really was a classic Frances thing to happen."}, {"id": "205", "quote": "Hey there, Aled. You're in my bed. You probably don't remember why. I promise I didn't bring you here by force. By the way, you know that weird podcast thing you make for YouTube? Yeah, basically I've been obsessed with it for years."}, {"id": "206", "quote": "Mum pretended to be clueless about anything twenty-first-century teenagers did."}, {"id": "207", "quote": "\"Mum, even when you use the phrase 'hanky-panky' ironically, it still makes me want to plug my ears with superglue.\""}, {"id": "208", "quote": "I walked back into my room to find Aled crouching next to the bed, holding a coat hanger like it was a machete."}, {"id": "209", "quote": "\"Were you... planning to decapitate me with a coat hanger?\""}, {"id": "210", "quote": "He was Radio Silence. He'd been making a YouTube show for almost two years. A beautiful, limitless explosion of a story."}, {"id": "211", "quote": "\"You have a really cool room, by the way,\" he said shyly. He nodded toward my Welcome to Night Vale poster. \"I love Welcome to Night Vale.\""}, {"id": "212", "quote": "My pajama bottoms had Teenage Mutant Ninja Turtles on them."}, {"id": "213", "quote": "But it's so good when you're not sure whether it's a girl or a boy voice, those are amazing. I mean... none of the voices are girl or boy voices, are they? Radio doesn't have a gender."}, {"id": "214", "quote": "He looked at my bookshelves, which had a mix of classic literature I was planning to read for my Cambridge interview and some DVDs on them, including the entire Studio Ghibli collection Mum got me for my sixteenth birthday."}, {"id": "215", "quote": "\"I never told anyone about Universe City,\" he said, glancing back at me. \"I thought they'd think I was weird.\" There were a hundred things I could have said in reply to that, but I just said: \"Same.\""}, {"id": "216", "quote": "\"Yeah, okay,\" he said, and though his voice was still all quiet and shy, he really sounded like he did want to stay, just so he could talk to me for a bit longer."}, {"id": "217", "quote": "After I'd asked about who knew about Universe City (only Daniel) and why he'd started making it (he was bored) and how he did all the voice effects (editing software), I thought I'd better try to calm down"}, {"id": "218", "quote": "I did not mention that I was so stressed that I was losing more hair in the shower than I probably should have been."}, {"id": "219", "quote": "In the sunlight, his hair and his skin looked almost the same color."}, {"id": "220", "quote": "\"Drunk watersliding. I'd pay for that.\""}, {"id": "221", "quote": "That was a strange thing to say. Why had I said that? I waited for him to give me that \"Frances, what are you talking about?\" look. But it didn't come."}, {"id": "222", "quote": "\"I'd pay for a drunk bouncy castle,\" he said. \"Like, there could be a room where the whole floor is a bouncy castle.\""}, {"id": "223", "quote": "\"Thank you for what you said about Universe City,\" he said, not quite looking me in the eye. \"I just... that really, erm, means a lot to me.\""}, {"id": "224", "quote": "Nothing good comes out of lying to people. I should know that by now."}, {"id": "225", "quote": "Carys never lied about anything. She also never told the full truth, which felt worse, somehow. Not that I realized that until she was long gone."}, {"id": "226", "quote": "She was everything I wasn't—she was drama, emotion, intrigue, power. I was nothing. Nothing happened to me."}, {"id": "227", "quote": "I'm still not sure why I asked for his help. I've survived for this long by myself. But since talking to you, I suppose... I suppose I've had a slight change of heart."}, {"id": "228", "quote": "There are things in Universe City that you cannot possibly imagine out there in the real world, creeping around in the metallic dust. Monsters and demons and synthetic abominations."}, {"id": "229", "quote": "(19:37) Frances Janvier: Don't worry!! You had Daniel with you as well so it's all good! he was getting you water when I found you :)"}, {"id": "230", "quote": "Both of us stayed online for a few minutes after that and I wanted to say something, and I felt like he did too, but neither of us knew what, so I clicked my phone screen off and tried to focus on the film, but all I could think about was him."}, {"id": "231", "quote": "I needed to tell him it was me. Before I messed up another friendship."}, {"id": "232", "quote": "(17:50) Aled Last: sorry!! :( if it's any consolation Dan always says they look like shoes for twelve-year-olds and makes a really disgusted face every time i wear them"}, {"id": "233", "quote": "(17:52) Frances Janvier: Well, that must be why I like them, most of the things in my wardrobe look like they belong to a twelve-year-old. I am twelve years old on the inside"}, {"id": "234", "id": "At home I am all about the burger jumpers and Simpsons shirts"}, {"id": "235", "quote": "(17:57) Frances Janvier: [webcam photo of Frances's jumper that she is currently wearing—it has burgers all over it]"}, {"id": "236", "quote": "i have a jumper from the same website?? i'm literally wearing it right now?"}, {"id": "237", "quote": "(18:00) Aled Last: [webcam photo of Aled's jumper that he is currently wearing—it has UFOs on the sleeves]"}, {"id": "238", "quote": "(18:01) Aled Last: yeah i'm always scared people will laugh at me... idk it's probably silly ha-ha"}, {"id": "239", "quote": "\"I feel like we could be friends,\" I said. \"But I don't want to mess it up.\""}, {"id": "240", "quote": "\"They only like School Frances, though. Not Real Frances.\""}, {"id": "241", "quote": "So I went to bed. And I just cried."}, {"id": "242", "quote": "I gestured to myself because I was wearing a dressing gown, a stripy t-shirt, and Avengers leggings. \"No judgement here. I actually live in pajamas.\""}, {"id": "243", "quote": "\"I may have possibly climbed out the window.\" \"That's extremely clichéd.\""}, {"id": "244", "quote": "\"I put way too much effort into these to burn them.\""}, {"id": "245", "quote": "\"I'm Toulouse,\" I said. \"Touloser on Twitter and Tumblr. The fan artist you messaged.\""}, {"id": "246", "quote": "Tentative \"how are yous\" became angry rants about TV shows, and even though we had really only hung out with each other twice, it felt like we were friends. Friends who barely knew anything about each other except the other's most private secret."}, {"id": "247", "quote": "I think the main reason I had a crush on her was because she was pretty, and I think the second reason I had a crush on her was because she was the only queer girl I knew. Which is a bit silly, the more I think about it."}, {"id": "248", "quote": "She was living the teenage experience and I was doing homework every evening until midnight."}, {"id": "249", "quote": "I hated her for having everything sorted, and I admired her for being perfect."}, {"id": "250", "quote": "I found it bizarre that someone as mellow and kind as Aled Last could be best friends with someone as horrendous as Daniel Jun."}, {"id": "251", "quote": "\"I just haven't seen much of him for a while,\" he said, and as he said it, his voice sounded different, softer, not like himself."}, {"id": "252", "quote": "But I was seeing Aled on Saturday, and to be honest, even though I'd only been speaking to him for a month, mostly on Facebook, I'd rather have hung out with him."}, {"id": "253", "quote": "Every other room in his house was cream and brown, but his room had no visible wall due to all the posters, fairy lights covering the ceiling and the bed, several houseplants, a whiteboard with scribbles all over it, and no less than four different beanbags."}, {"id": "254", "quote": "He had a blanket on his bed that had the pattern of a city at night on it."}, {"id": "255", "quote": "\"So!\" I said. \"Universe City! Art! Planning! Stuff!\""}, {"id": "256", "quote": "I did most of the talking at first, but he got more confident as we went on, and by the end we were both rambling."}, {"id": "257", "quote": "\"stars—beaming down something, metaphor?\""}, {"id": "258", "quote": "There was a large denim jacket with Babar the Elephant on the back."}, {"id": "259", "quote": "I guess I wanted to know whether there was someone like me out there in the world."}, {"id": "260", "quote": "\"Are you... inspecting my clothes?\""}, {"id": "261", "quote": "I took the Babar jacket out of the cupboard and put it on, then checked myself out in his mirror. \"This is literally the best item of clothing I have ever seen. This is it. You have done it. You own the best item of clothing in the entire universe.\""}, {"id": "262", "quote": "I just kept talking and talking and I couldn't remember the last time I'd rambled like this to someone other than my mum."}, {"id": "263", "quote": "Aled looked at me. The sun was shining through the window onto his face, so I couldn't really tell what he was thinking."}, {"id": "264", "quote": "I ended up reciting the entire rap from \"Bring the Noize\" as he watched in moderate amazement. I felt embarrassed about it until about halfway through when he started nodding alone."}, {"id": "265", "quote": "After that we wondered whether we should get back to Universe City stuff, but Aled admitted he was kind of tired and I suggested watching a film, so we watched Lost in Translation because I hadn't seen it before and Aled accidentally fell asleep."}, {"id": "266", "quote": "We got the train into town to go to Creams, a milk shake cafe, with the pretense of talking about Universe City, but instead we spent an hour talking about all the TV shows we watched when we were children."}, {"id": "267", "quote": "I was wearing my Monsters, Inc. leggings and he was wearing his Babar jacket."}, {"id": "268", "quote": "\"Do you talk to yourself?\" Aled said. \"Out loud?\""}, {"id": "269", "quote": "He was sitting on my bed, writing the script. The radio was on and the sun shone a strip of light across the carpet."}, {"id": "270", "quote": "\"I was just thinking the other day... about the fact that I never speak to myself out loud. And I thought maybe that was normal, but then I wondered whether that was actually really strange.\""}, {"id": "271", "quote": "Everything with Aled was fun or good. Usually both. We started to realize that it didn't even matter what we did together, because we knew that if we were both there, we would have a good time."}, {"id": "272", "quote": "I started to feel less embarrassed about all the weird things I did, like suddenly singing songs with absolutely no context, and my bottomless database of random encyclopedic facts, and that one time I started a four-hour-long text conversation about why cheese was a food."}, {"id": "273", "quote": "We played video games or board games or watched YouTube videos or films or TV shows, we baked cakes and biscuits and ordered takeaway."}, {"id": "274", "quote": "He'd sit through me screaming along to Moulin Rouge! and I'd sit through him reciting every line from Back to the Future."}, {"id": "275", "quote": "I tried to learn the guitar using his guitar but gave up because I was shit."}, {"id": "276", "quote": "He helped me paint a nighttime cityscape mural on my bedroom wall."}, {"id": "277", "quote": "We sat in each other's rooms with our laptops on our legs; he kept falling asleep at random times of day; I kept persuading him that Just Dance sessions were a good idea; we discovered that we were both very passionate about Monopoly."}, {"id": "278", "quote": "I didn't do any homework when I was with him. He didn't do any uni reading when he was with me."}, {"id": "279", "quote": "But at the heart of it was Universe City. We started sketching things for the video art and sticking all our ideas on my bedroom wall, but there were so many ideas that it took us ages to decide on anything."}, {"id": "280", "quote": "Aled had started asking me for advice while he was plotting future episodes and giving me spoilers and I felt so undeserving I almost told him to stop. Almost."}, {"id": "281", "quote": "Aled glanced up, and I moved to show him what I was drawing on Photoshop—it was a cityscape of Universe City, with its flashing lights and dark alleyways."}, {"id": "282", "quote": "I'd never shown anyone my sketchbooks before."}, {"id": "283", "quote": "Aled caught the flu a few days later, but we were still aiming for my first episode to come out on August 10, so I continued to visit him while he was sick."}, {"id": "284", "quote": "I was starting to get used to seeing him every day and felt a bit lonely when I didn't."}, {"id": "285", "quote": "I was sitting on the floor, fully involved in the process of making him a sandwich with various items I'd brought from my house in a giant cooler."}, {"id": "286", "quote": "\"I don't know. I'd just be sitting by myself if I was at home. And that's even less fun.\""}, {"id": "287", "quote": "\"I'm not bored,\" I said, because it was the truth. \"I have you to chat with. And sandwiches to make.\""}, {"id": "288", "quote": "\"Why are you so nice to me?\" \"Because I'm an angel.\""}, {"id": "289", "quote": "After his sandwich, Aled fell asleep, so I left a message on his whiteboard (\"GET WELL SOON\") along with a drawing (me driving an ambulance), and then walked back home, realizing that the fact of the matter was that I didn't really know how to behave around friends at all."}, {"id": "290", "quote": "Aled Last always looked a little like a child who’d lost his mum in a supermarket. This was possibly something to do with how young he looked, how round his eyes were, and how his hair was soft like baby hair."}, {"id": "291", "quote": "I didn’t understand why Carys ever hung out with me until I realized that nobody else wanted to be friends with her, and essentially, I was the only option. This made me feel a bit sad, because I knew that if she’d had the choice, she probably would have chosen someone else."}, {"id": "292", "quote": "She only liked me because I listened to her."}, {"id": "293", "quote": "\"Why d’you talk to me every day?\" she asked me, one day in the spring on the way to school. I didn’t know whether to say it was because she talked to me every day, or because I didn’t have anyone else to talk to, or because I had a crush on her."}, {"id": "294", "quote": "Delusional. I was delusional. I wasn’t there for her at all."}, {"id": "295", "quote": "\"You’re not annoying or dumb,\" I said."}, {"id": "296", "quote": "She looked down, and then out the window, and the sun shone in her eyes."}, {"id": "297", "quote": "\"I think you’d get on with my brother,\" she said. \"Why?\" \"You’re both too nice.\""}, {"id": "298", "quote": "I’ve got contacts all over the place. More useful than friends, really."}, {"id": "299", "quote": "I have eyes and ears everywhere, I see and hear everything. I’m ready for whatever they’re going to throw at me. I know they’re going to throw something at me. I’ve seen it in my dreams and in my fortune mirror. I can see it from a mile away, from ten miles away. It’s coming."}, {"id": "300", "quote": "Mum raised her eyebrows and attempted to look serious. This didn't work, because she was wearing her unicorn onesie."}, {"id": "301", "quote": "\"And you've been hanging out with Aled about five hundred percent more than your normal friends.\""}, {"id": "302", "quote": "Since our trip to Creams, we'd both been wearing our weird clothes—me in my vast collection of bizarre jumpers, him in his stripy short and giant cardigans and baggy t-shirts and those lime-green plimsolls."}, {"id": "303", "quote": "His hair had just about grown long enough to have a part."}, {"id": "304", "quote": "That day he was wearing black shorts and an oversized black sweatshirt that had \"1995\" on it in bold white letters."}, {"id": "305", "quote": "Brian, Aled's aging Labrador, was sitting patiently on the curb, but as soon as I stepped out of my house, he trotted up to me. Brian was in love with me already, which was doing good things for my self-esteem."}, {"id": "306", "quote": "We only hugged now when we were saying good-bye. I think that made it more special."}, {"id": "307", "quote": "She looked terrifying, in that classic white, middle-class mum kind of way. Dyed cropped hair, slightly round physique, a smile that said, \"Can I get you a cup of tea?\" and eyes that said \"I will burn everything you love.\""}, {"id": "308", "quote": "\"If you're feeling crap,\" I said, quoting exactly what he'd said to me the night he taught me an entire maths topic in two hours, \"it's always better to talk about it.\""}, {"id": "309", "quote": "(00:19) Aled Last: it's honestly fine!!!! what's up?? if you're feeling crap it's always better to talk about it"}, {"id": "310", "quote": "\"I just really like hanging out with you and I don't want anything to ruin it.\""}, {"id": "311", "quote": "I didn't know what to say. So I just hugged him."}, {"id": "312", "quote": "\"I would literally cut off my leg before I let anything ruin this,\" I said, my chin on his shoulder. \"Not even joking. I'd give up the internet for a year. I'd burn my Parks and Recreation DVDs.\""}, {"id": "313", "quote": "I wasn't going to let anything ruin this. Not horrible parents, not school, not distance, not anything. It sounds kind of silly and stupid, this whole conversation. But I... I don't know what it was. I don't know why I felt this way when I'd only known him for three months."}, {"id": "314", "quote": "Was it because there were no awkward silences, there were no arguments, he helped me when no one else would, and I helped him when his own best friend was busy?"}, {"id": "315", "quote": "Being friends with Aled Last made me feel like I'd never had a real friend before, ever."}, {"id": "316", "quote": "Half an hour later we were chatting about the upcoming Universe City episode."}, {"id": "317", "quote": "\"Come along!\" and he did; he reached out and took my hand and we ran like that through the countryside in the rain, and he laughed, and it reminded me of a child's laugh, and I wished people could always laugh and run like that."}, {"id": "318", "quote": "My first Universe City episode came out on Saturday, 10 August."}, {"id": "319", "quote": "I listened to Aled record the episode the night before. I was astounded that he let me. I knew Aled was a more private and quiet person than I was."}, {"id": "320", "quote": "Aled performing an episode of Universe City felt more personal than anything I'd ever seen or heard of him before, including the time we had a two a.m. discussion about bowel movements. But he was okay with it."}, {"id": "321", "quote": "He turned his bedroom light off. The multicolored fairy lights above our heads looked like tiny stars, and the tips of his hair were lit up all different colors."}, {"id": "322", "quote": "He slumped into his desk chair and fiddled for a few minutes with this beautiful microphone, which must have cost a shitload of money."}, {"id": "323", "quote": "I was on a beanbag, his city blanket wrapped around me because it was always freezing in his house, tired, the room was dark blue and hazy, I could have fallen asleep."}, {"id": "324", "quote": "He’d written the script out on his laptop. He did all the different voices. He repeated lines if he got them wrong. As he recorded, the sound waves bounced up and down on his computer screen."}, {"id": "325", "quote": "It was like I was listening to a completely different person—no, not different, just more of Aled. Aled at 100 percent. Aled being himself. I was listening to Aled’s brain."}, {"id": "326", "quote": "I zoned out, like I always did. I got lost in the story, I forgot about things."}, {"id": "327", "quote": "Every episode of Universe City ends with a performance of a song. The same song, every time—a thirty-second rock song Aled had written called \"Nothing Left for Us\"—but a new performance."}, {"id": "328", "quote": "\"There’s nothing left for us anymore. Why aren’t you listening? Why aren’t you listening to me? There’s nothing left.\""}, {"id": "329", "quote": "It was ten p.m. His bedroom ceiling looked like a galaxy. He told me he’d painted it when he was fourteen."}, {"id": "330", "quote": "My tumblr got over a thousand new followers in one day. I was flooded with asks telling me how much they loved my art and congratulations for getting to work with the show that I’d been obsessed about, along with a few asks telling me how much they hated it, and me, obviously."}, {"id": "331", "quote": "He pulled his sleeves over his hands. I was starting to figure out what that meant."}, {"id": "332", "quote": "I said, \"This is the best day of my whole life.\" He grinned. \"Shut up.\""}, {"id": "333", "quote": "\"I think medium voice. I like androgynous Radio the best.\""}, {"id": "334", "quote": "Internet anonymity can be a good thing sometimes."}, {"id": "335", "quote": "I was everywhere in the Universe City Tumblr tag—my art, my blog, my Twitter, me."}, {"id": "336", "quote": "Aled knowing I was Toulouse, the Universe City artist, was fine, but the idea of anyone else finding out still terrified me."}, {"id": "337", "quote": "We were sitting in my den on the sofa, watching Spirited Away."}, {"id": "338", "quote": "I didn’t really know why Aled wanted to keep Universe City a secret. I assumed it was just because he liked his privacy; he didn’t want his face on the internet. It felt a bit invasive to ask."}, {"id": "339", "quote": "February Friday, or the \"Letters to February\" segment of the show, produced probably the biggest conspiracy theories within the Universe City fandom."}, {"id": "340", "quote": "Radio tweeting about February Friday obviously caused a fandom shitstorm. A brief, inconclusive one, but an undeniable shitstorm."}, {"id": "341", "quote": "Since getting to know Aled, I’d thought a lot about the February Friday conspiracy—about who February might be, if they were a representation of somebody he knew. My immediate thoughts went to Carys, but I rejected that idea, since the Letters to February were so romantic."}]}
